MSG_CHOOSE = "Выберите пункт из списка. ->"
MSG_ADD = "1. Добавить новую запись."
MSG_SEARCH = "2. Поиск по... (выберите для информации)"
MSG_CHANGE_LANG = "9. Изменить язык."
MSG_EXIT = "\t\t0. Выйти из программы."
MSG_SEARCH_VAR = """Поиск...
1. ...по имени.    2. ...по фамилии.
3. ...по телефону. 4. ...по городу
0. Вернуться в передыдущее меню.
"""
MSG_DELETE = "Удалить запись"
MSG_UPDATE = "Обновить запись"
MSG_ENGLISH = "1. Английский"
MSG_RUSSIAN = "2. Русский"
MSG_SORRY = "Извините, еще не готово. "
MSG_GET_FIRST_NAME = "Введите имя: "
MSG_GET_LAST_NAME = "Введите фамилию: "
MSG_GET_PHONE_NUMBER = "Введите номер телефона: "
MSG_GET_CITY = "Введите город: "
MSG_SUCCS_SAVE = "Контакт успешно сохранен. "
MSG_ERROR_KEY = "Не коректный ключ. Попробуйте снова! "
MSG_OPERATIONS = """1. Обновить. \t\t2.Удалить.
                 0. Вернуться в передыдущее меню."""
MSG_NO_SUITABLE = "0. Нету подходящих. "
MSG_CHOOSE_INFO_UPDATE = """Выберите что хитите изменить:
1. First name. \t2. Last name.
3. Phone number.\t 4. City.
0. Выход"""
